const BUY_INFO = [
  {
    id: 1,
    name: 'deliveryPeriod',
    korName: '배송 기간 안내',
    content:
      'GREAM은 최대한 빠르게 모든 상품을 배송하기 위해 노력하고 있습니다. 배송 시간은 판매자가 검수를 위하여 상품을 검수센터로 보내는 속도에 따라 차이가 있습니다. 판매자가 보관 신청한 상품 중 검수에 합격한 상품을 GREAM의 전용 창고에 보관합니다. 보관 상품에 한하여 바로 구매와 95점 구매가 가능합니다.당일오후 (11:59분) 까지 결제하면 내일 바로 출고되어 빠른 배송이 가능합니다. 연휴 및 공휴일, 천재지변, 택배사 사유 등 예외적으로 출고일이 변경될 수 있습니다.',
  },
  {
    id: 2,
    name: 'inspection',
    korName: '검수 안내',
    content:
      '판매자의 상품이 검수센터에 도착하면 전담 검수팀이 철저한 분석과 검사로 정가품 확인을 진행합니다. 검수센터에서는 정가품 여부를 확인하기 위하여, 지속적으로 데이터를 쌓고 분석하여 기록하고 있습니다. 업계 전문가로 구성된 검수팀은 박스와 상품의 라벨에서 바느질, 접착, 소재 등 모든 것을 검수합니다.',
  },
  {
    id: 3,
    name: 'purchaseInfo',
    korName: '구매환불/취소/교환 안내',
    content:
      'GREAM은 익명 거래를 기반으로 판매자가 판매하는 상품을 구매자가 실시간으로 구매하여 거래를 체결합니다. 단순 변심이나 실수에 의한 취소/교환/반품이 불가능합니다. 상품을 원하지 않으시는 경우 언제든지 KREAM에서 재판매를 하실 수 있습니다. 상품 수령 후, 이상이 있는 경우 KREAM 고객센터로 문의해주시기 바랍니다.',
  },
];

export default BUY_INFO;
